<?php $__env->startSection('content'); ?>
<section class="breadcrumbs-custom">
	<div class="parallax-container" data-parallax-img="<?php echo e(asset('images/bg-offer.jpg')); ?>">
		<div class="breadcrumbs-custom-body parallax-content context-dark">
			<div class="container">
				<h2 class="breadcrumbs-custom-title"><?php echo e(__('navigation.common.privacy-policy')); ?></h2>
			</div>
		</div>
	</div>
	<?php echo $__env->make('layouts.common.breadcrumbs', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?>
</section>
<section class="section section-xxl bg-default text-md-left">
	<div class="container">
		<div class="row">
			<div class="col-lg-10 col-xl-8">
				<dl class="list-terms list-terms-1">
					<dt class="heading-4">Основная информация</dt>
					<dd>Добро пожаловать на страницу нашей Политики конфиденциальности! Когда вы пользуетесь услугами нашего веб-сайта, вы доверяете нам свою информацию. Настоящая Политика конфиденциальности предназначена для того, чтобы помочь вам понять, какие данные мы собираем, почему мы их собираем и что мы с ними делаем. Когда вы делитесь с нами информацией, мы можем сделать наши услуги для вас еще лучше. Например, мы можем показать вам более релевантные результаты поиска и рекламу, помочь вам связаться с людьми или сделать обмен с другими быстрее и проще. Мы хотим, чтобы вы, пользуясь нашими услугами, четко понимали, как мы используем информацию и как вы можете защитить свою конфиденциальность. Это важно; мы надеемся, что у вас будет время, чтобы внимательно его прочитать. Помните, что вы можете найти элементы управления для управления вашей информацией и защиты вашей конфиденциальности и безопасности. Мы постарались сделать это как можно проще.</dd>
					<dt class="heading-4">Право на доступ, исправление и удаление данных и возражение против обработки данных</dt>
					<dd>Наши клиенты имеют право в любое время получить доступ, исправить и удалить относящиеся к ним персональные данные, а также возразить против обработки таких данных, направив письменный запрос. Компания прилагает все усилия для принятия соответствующих мер предосторожности для защиты безопасности и конфиденциальности личных данных, а также для предотвращения их изменения, искажения, уничтожения или доступа неавторизованных третьих лиц. Однако Компания не контролирует все риски, связанные с использованием Интернета, и поэтому предупреждает пользователей Сайта о потенциальных рисках, связанных с функционированием и использованием Интернета. Сайт может содержать ссылки на другие веб-сайты или другие источники в Интернете. Поскольку Компания не может контролировать эти веб-сайты и внешние источники, Компания не может нести ответственность за предоставление или отображение этих веб-сайтов и внешних источников, а также не может нести ответственности за контент, рекламу, продукты, услуги или любые другие материалы. доступны на этих веб-сайтах или из внешних источников.</dd>
					<dt class="heading-4">Управление личными данными</dt>
					<dd>Вы можете просматривать или редактировать свои личные данные в Интернете для многих наших услуг. Вы также можете выбрать способ сбора и использования ваших данных. Как вы можете получить доступ к своим личным данным или управлять ими, будет зависеть от того, какими услугами вы пользуетесь. Вы можете выбрать, хотите ли вы получать рекламные сообщения с нашего веб-сайта по электронной почте, SMS, обычной почте и телефону. Если вы получаете от нас рекламные электронные письма или SMS-сообщения и хотите отказаться, вы можете сделать это, следуя инструкциям в этом сообщении. Вы также можете выбрать способ получения рекламных электронных писем, телефонных звонков и почтовых сообщений, посетив и войдя в систему управления рекламными коммуникациями компании, которая позволяет обновлять контактную информацию, управлять контактными предпочтениями, отказываться от подписок по электронной почте и выбирать, следует ли поделитесь своей контактной информацией с нашими партнерами. Эти варианты не применяются к обязательным служебным сообщениям, которые являются частью определенных служб веб-сайта.</dd>
					<dt class="heading-4">Информация, которую мы собираем</dt>
					<dd>Наш магазин собирает данные, чтобы работать эффективно и предоставлять вам наилучшие впечатления от наших услуг. Вы предоставляете некоторые из этих данных напрямую, например, при создании личной учетной записи. Мы получаем часть этого, записывая, как вы взаимодействуете с нашими службами, например, используя такие технологии, как файлы cookie, и получая отчеты об ошибках или данные об использовании от программного обеспечения, запущенного на вашем устройстве. Мы также получаем данные от третьих лиц (включая другие компании). Например, мы дополняем собираемые данные, покупая демографические данные у других компаний. Мы также используем услуги других компаний, чтобы помочь нам определить местоположение на основе вашего IP-адреса, чтобы настроить определенные услуги в соответствии с вашим местоположением. Данные, которые мы собираем, зависят от используемых вами услуг и функций.</dd>
					<dt class="heading-4">Как мы используем вашу информацию</dt>
					<dd>Наш веб-сайт использует данные, которые мы собираем, для трех основных целей: для ведения нашего бизнеса и предоставления (включая улучшение и персонализацию) услуг, которые мы предлагаем, для отправки сообщений, включая рекламные сообщения, и для отображения рекламы. Для достижения этих целей мы объединяем данные, которые собираем с помощью различных служб веб-сайтов, которые вы используете, чтобы предоставить вам более удобный, последовательный и персонализированный опыт. Однако для повышения конфиденциальности мы встроили технологические и процедурные средства защиты, предназначенные для предотвращения определенных комбинаций данных. Например, мы храним данные, которые мы собираем от вас, когда вы не прошли проверку подлинности (не вошли в систему), отдельно от любой информации учетной записи, которая напрямую идентифицирует вас, такой как ваше имя, адрес электронной почты или номер телефона.</dd>
					<dt class="heading-4">Передача вашей информации</dt>
					<dd>Мы передаем ваши личные данные с вашего согласия или по мере необходимости для завершения любой транзакции или предоставления любой услуги, которую вы запросили или разрешили. Например, мы передаем ваш контент третьим лицам, когда вы нам об этом говорите. Когда вы предоставляете платежные данные для совершения покупки, мы будем передавать платежные данные банкам и другим организациям, которые обрабатывают платежные транзакции или предоставляют другие финансовые услуги, а также для предотвращения мошенничества и снижения кредитного риска.</dd>
				</dl><a class="privacy-link" href="mailto:<?php echo e(config('saratov.mail_main')); ?>"><?php echo e(config('saratov.mail_main')); ?></a>
			</div>
		</div>
	</div>
</section>
<?php $__env->stopSection(); ?>


<?php echo $__env->make('pages.common.main-frame', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OpenServer\domains\saratov\resources\views/pages/common/privacy-policy/content.blade.php ENDPATH**/ ?>