<?php $__env->startSection('article-info'); ?>
<dt class="heading-4">Как стать нашим клиентом</dt>
<dd>
	<p>Если Вы дистрибьютор и заинтересованы в увеличении своего финансового результата или у Вас есть свой бизнес – магазин, кафе, ресторан, у Вас сетевой ритейл или Вы занимаетесь поставками молочной продукции в бюджетные организации, то заполните анкету и в кратчайшее время с Вами свяжется наш сотрудник.</p>
	<p>Также Вы можете с нами связаться по телефону 
		<a href="tel:8 <?php echo e(config('saratov.contacts_phones.prefix')); ?> <?php echo e(config('saratov.contacts_phones.list.contract')); ?>">(<?php echo e(config('saratov.contacts_phones.prefix')); ?>) <?php echo e(config('saratov.contacts_phones.list.contract')); ?></a> 
		или по электронному адресу <a href="mailto:<?php echo e(config('saratov.mail_business')); ?>"><?php echo e(config('saratov.mail_business')); ?></a>.
	</p>
</dd>
<a href="#" class="button button-primary button-download button-zakaria"><i class="fa fa-fw fa-download" aria-hidden="true"></i><span>Скачать Анкету</span></a>
<dt class="heading-4">10 причин, чтобы стать нашим клиентом</dt>
<dd>
	<ol class="rectangle-list">
		<li><span>Вы приумножите свой финансовый результат.</span></li>
		<li><span>Вы сможете работать с качественной продукцией, которая производится на нашем собственном современном оборудовании: большие объёмы продукции производятся на комбинате с меньшими затратами, что в свою очередь снижает стоимость продукции. Такое оборудование открывает широкие возможности для изготовления разнообразных видов молочной и кисломолочной продукции принципиально нового качественного уровня за максимально короткие сроки.</span></li>
		<li><span>Вы будете уверены, что сможете получить весь объем, заказанной Вами продукции. Скорость производства продукции на данном оборудовании – более 200 т. в сутки.</span></li>
		<li><span>Реализуя нашу продукцию, Вы всегда будете уверены в том, что продукция будет продаваться! Яркий дизайн – продукция продаёт сама себя.</span></li>
		<li><span>Вы не будете сомневаться в качестве продукции – изготавливается только из цельного молока, что является редкостью в современном производстве молочной продукции.</span></li>
		<li><span>Ваша продукция будет пользоваться спросом в различных каналах сбыта, т.к. мы предлагаем нашим клиентам конкурентоспособную стоимость нашей продукции.</span></li>
		<li><span>Вам не потребуется специальных условий хранения, продукция с долгими сроками потребления хранится на складах с обычной температурой.</span></li>
		<li><span>Вы всегда будете чувствовать поддержку от нас в развитии Ваших продаж, мы принимаем активное участие на каждом этапе продвижения нашей продукции.</span></li>
		<li><span>Мы ценим сотрудничество с Вами и разрабатываем индивидуальный подход к каждому нашему Клиенту, поэтому готовы рассматривать любые Ваши предложения.</span></li>
		<li><span>Вам не нужно будет думать над ассортиментом продукции, мы готовы предложить именно для Вас первоначальный ассортимент, хиты продаж, показывающие максимальные продажи в торговых точках.</span></li>
	</ol>
</dd>
<dt class="heading-4">Как стать нашим поставщиком</dt>
<dd>
	<p>Мы открыты к новым предложениям по сотрудничеству в направлениях молока, упаковки, рекламы, обучения, транспортных услуг и различной техники. Мы заинтересованы в расширении круга поставщиков и всегда готовы рассматривать предложения о сотрудничестве.</p>
	<p>Если Вы сформируете для нас привлекательные и различные варианты сотрудничества, то мы будем очень рады новым предложениям и новым поставщикам! Мы стремимся создавать и поддерживать партнерские отношения с нашими поставщиками и гарантируем, что предложение любого поставщика на поставку товаров или услуг будет прочитано и рассмотрено.</p>
	<p>Предложения о сотрудничестве вы можете  отправлять на электронные адреса: <a href="mailto:#">boss@sarmol.ru</a> или <a href="mailto:#">db@sarmol.ru</a> или связаться с нами по телефону <a href="phone:#">(8452) 61-60-11</a></p>
</dd>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('pages.common.info.main-frame', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OpenServer\domains\saratov\resources\views/pages/common/info/cooperation/content.blade.php ENDPATH**/ ?>