@extends('pages.common.info.main-frame')
@section('article-info')
<dt class="heading-4">15 причин, чтобы выбирать и употреблять нашу продукцию</dt>
<dd>
	<ol class="rectangle-list">
		<li><span>Продукция Саратовского молочного комбината всегда вкусная и полезная.</span></li>
		<li><span>Вся продукция производится из сырья высокого качества от лучших фермерских хозяйств Поволжья.</span></li>
		<li><span>Строгое соблюдение температурных режимов после дойки.</span></li>
		<li><span>Полностью автоматизированный закрытый цикл производства.</span></li>
		<li><span>Продукция производится на современном оборудовании ведущих мировых производителей.</span></li>
		<li><span>Минимальные сроки доставки и специальное оборудование для транспортировки продукции в торговые точки.</span></li>
		<li><span>Различные современные экологичные упаковочные решения, помогают нам удовлетворить любой вкус потребителя.</span></li>
		<li><span>Осуществляется контроль качества на всех этапах производства: от поступающего сырья на предприятие до попадания продукции на полки магазинов.</span></li>
		<li><span>Полувековой опыт по производству продукции.</span></li>
		<li><span>Различный ассортимент продукции удовлетворит любой вкус Потребителя.</span></li>
		<li><span>Высокий надежный уровень качества нашей продукции.</span></li>
		<li><span>Вся продукция сделана по технологии сохранения свежести.</span></li>
		<li><span>Продукция Саратовского молочного комбината – натуральные продукты, только из свежего молока, идеально подходит как для взрослого, так и для ребенка.</span></li>
		<li><span>Продукция производится высококвалифицированными специалистами с заботой и большой любовью к нашим Потребителям.</span></li>
		<li><span>Яркий современный дизайн нашей удобной упаковки дарит доброту и улыбку нашим Покупателям.</span></li>
	</ol>
</dd>
@endsection