@extends('pages.common.info.main-frame')
@section('article-info')
<dt class="heading-4">Политика качества</dt>
<dd>
	<p>На Саратовском молочном комбинате ведётся контроль качества поступающего сырья, промежуточных смесей и готовой продукции. Лаборантами службы контроля качества определяются органолептические, физико-химические показатели продукции, инженерами-микробиологами ведется контроль продукции по микробиологическим показателям.</p>
	<p>Все анализы проводятся как арбитражными, стандартными методами, так и новыми приборами, которые ускоряют процесс проведения анализов и упрощают работу сотрудников. Одним из таких приборов является Милкоскан Минор, на котором можно проводить несколько анализов подряд. Он определяет следующие показатели молочной продукции: массовую долю жира, массовую долю белка, точку замерзания, содержание сухих веществ, содержание сухого обезжиренного молочного остатка, содержание лактозы.</p>
	<p>	Также поступающее сырье контролируется на наличие антибиотиков и ингибирующих веществ. Вся продукция, сырье, дополнительные, вспомогательные и упаковочные материалы подвергаются полному контролю во избежание попадания некачественного сырья, дополнительных материалов и т.п. на комбинат.</p>
	<p>Большое внимание уделяется контролю за санитарным состоянием предприятия: мойка оборудования, инвентаря, тары, молоковозов и т.д. Служба контроля качества следит за выпуском продукции в соответствии с техническим регламентом  Таможенного союза «О безопасности молока и молочной продукции» ТР ТС 033/2013 согласно ГОСТам и нормативным документам.</p>
</dd>
@endsection