@extends('pages.common.info.main-frame')
@section('article-info')
<dt class="heading-4">Если Вы хотите стать нашим поставщиком молока</dt>
<dd>
	<p>Если Вы хотите стать нашим поставщиком молока, необходимо иметь:</p>
	<ol class="rectangle-list">
		<li><span>Объёмы охлажденного молока от 1 тонны в сутки.</span></li>
		<li><span>Охладитель не менее 3-х тон ,чтобы была возможность доставлять разово не менее 3-х тонн.</span></li>
		<li><span>Беспрепятственные подъездные пути к месту погрузки.</span></li>
		<li><span>Содержание поголовья согласно санитарным нормам и желание.</span></li>
	</ol>
	<p>С нашей стороны гарантируем:</p>
	<ol class="rectangle-list">
		<li><span>Своевременный забор молока.</span></li>
		<li><span>Приемку любых объемов молока независимо от сезонности.</span></li>
		<li><span>Своевременную оплату.</span></li>
	</ol>		
</dd>
<dt class="heading-4">Если Вы хотите стать нашим поставщиком в любой другой сфере</dt>
<dd>
	<p>Если Вы хотите стать нашим поставщиком в любой другой сфере (упаковка, различное оборудование, транспортные услуги, рекламные услуги), необходимо предоставить:</p>
	<ol class="rectangle-list">
		<li><span>Ваше коммерческое предложение.</span></li>
		<li><span>Ваш референц-лист.</span></li>
		<li><span>Конкурентоспособную стоимость на товар / услугу согласно нашему запрашиваемому техническому заданию.</span></li>
	</ol>
	<p>С нашей стороны гарантируем:</p>
	<ol class="rectangle-list">
		<li><span>Выполнение всех договорных обязательств перед поставщиками.</span></li>
		<li><span>Своевременную оплату работ по Договору.</span></li>
		<li><span>Выстраивание долгосрочных Партнерских отношений.</span></li>
	</ol>
</dd>
@endsection