<?php

return [

    'rights_reserved' 	=> 'Все права защищены',
    'search' 			=> 'Поиск',
    'items_added' 		=> 'Добавлено товаров',
    'go2cart' 			=> 'Перейти в корзину',
	'empty_cart' 		=> 'Корзина пуста',
	'new_products' 		=> 'Новинки',
	'our_team' 			=> 'Наша команда',
	'our_target'		=> 'Наша цель',
	'quality'			=> 'Качество',
	'goals'				=> 'Достижения',
	'archive'			=> 'Архив',
	'sections'			=> 'Разделы',
	'read_more'			=> 'Читать далее',
	'details'			=> 'Подробнее',
    'contact_us'        => 'Связаться с нами',
    'our_company'       => 'Наша компания',
    'add2cart'          => 'Добавить в корзину',
    'cost'              => 'Цена',
    'weight'            => 'Вес',
    'categories'        => 'Категории',
    'accept'            => 'Применить',
    'all'               => 'Все',
    'new_order'         => 'Оформить новый заказ',
    'go2shop'           => 'Перейти в каталог',
    'min_weight'        => 'Требования к заказу: минимальный вес',
    'address_delivery'  => 'Адрес доставки',
    'pickup'            => 'Самовывоз',
    'delivery'          => 'Доставка',
    'send_request'      => 'Отправить заявку',
    'total_weight'      => 'Общий вес',
    'total'             => 'Итого',
    'products'          => 'товаров на',
    'count_all'         => 'Всего',
    'partners'          => 'Наши партнеры',
    'invalid_address'   => 'Неправильный адрес',
    'notifications'     => 'Уведомления',

    'sorting' => [

        'cost' => 'Сортировать по цене',
        'a-z'  => 'Сортировать по алфивиту',

    ],

	'contacts' => [

		'phones' 	 => 'Телефоны',
		'hot_link' 	 => 'Горячая линия',
		'work_hours' => 'Часы работы',

		'contract' 		=> 'Заключить договор поставки',
		'delivery' 		=> 'Оставить заявку на поставку',
		'partner' 		=> 'Стать нашим Партнером',
		'work' 			=> 'Начать работать у нас',
		'press_service' => 'Пресс-служба',

		'weekend' => 'Выходной',

	],

	'counter' => [

		'type-1' => 'Тип №1',
		'type-2' => 'Тип №2',
		'type-3' => 'Тип №3',

	],

    'address' => [

        'region'    => 'Регион/Область',
        'city'      => 'Город',
        'street'    => 'Улица',
        'building'  => 'Дом',

    ],
];
