<?php

return [

	'navigation'   => 'Навигация',
	'contact_info' => 'Контактная информация',

	'common' => [

		'index' 	=> 'Главная',
		'about-us' 	=> 'О компании',
		'contacts' 	=> 'Контакты',
		'gallery' 	=> 'Галлерея',
        'privacy-policy' => 'Политика конфиденциальности',

		'info' => [

			'vacancies' 		=> 'Вакансии',
			'cooperation' 		=> 'Партнерам',
			'quality-policy' 	=> 'Потребителям',
			'about-products' 	=> 'О продукции',
			'distribution' 		=> 'Дистрибьюция',
			'retail' 			=> 'Фирменная розница',
			'stm' 				=> 'СТМ',
			'tenders' 			=> 'Тендеры',

		],

		'shop' => [

			'index'    => 'Продукция',
			'cart'    => 'Корзина',
			'product' => 'Подробнее о товаре',

		],

		'blog' => [

			'index'    => 'Пресс-центр',
			'article' => 'Читать статью',

		]
	],

    'auth' => [

        'index'  => 'Авторизация',
        'verify' => 'Подтверждение электронной почты',
        'reset'  => 'Восстановление пароля',

    ],

    'dashboard' => [

        'admin' => [

            'orders' => [

                'index' => 'Список заказов',
                'show'  => 'Подробнее о заказе',

            ],

            'users' => [

                'index' => 'Пользователи',
                'show'  => 'Подробнее о пользователе',

            ],

            'articles' => [

                'index' => 'Статьи',
                'show'  => 'Редактировать статью',
                'create'  => 'Создать новую статью',

            ],

            'partners' => [

                'index' => 'Партнеры',
                'show'  => 'Информация о производителе',
                'create'  => 'Добавить нового производителя',

            ],

            'products' => [

                'index' => 'Список товаров',
                'show'  => 'Подробнее о товаре',
                'create'  => 'Добавить новый товар',

            ],

            'notifications' => [

                'index' => 'Уведомления',

            ],
        ],

        'user' => [

            'profile' => 'Личный кабинет',

            'orders' => [

                'index' => 'Список заказов',
                'show'  => 'Подробнее о заказе',

            ],

            'notifications' => [

                'index' => 'Уведомления',

            ],
        ]
    ]
];
